#Создайте переменную name и присвойте ей значение вашего имени (строка).
from operator import truediv

name='Zarina'

#Выведите значение переменной name на экран.
print(name)


#Создайте переменную age и присвойте ей значение вашего возраста (целое число)
age=170

#Выведите значение переменной age на экран.
print(age)

#Перезапишите в age текущее значение переменной age + новое.
age=age+15
#Выведите измененное значение переменной age на экран.
print(age)

#Создайте переменную is_student и присвойте ей значение True (логическое значение).
is_student=True
# Выведите значение переменной is_student на экран.
print(is_student)